[
	{
		"name": "scope1_stationary_combustion",
		"label": "Stationary Combustion & Own Energy Production",
		"definition": "Emissions from the combustion of fuels in stationary sources like boilers, furnaces, ovens, and incinerators. This includes burning fuel for heating, steam generation, power generation, and cooking processes.",
		"example": "A food processing plant may use natural gas-fired boilers to generate steam needed for various processing activities, such as cooking or sterilizing food products. The emissions from burning natural gas in these boilers fall under stationary combustion.",
		"scope": "scope1",
		"id": 1
	},
	{
		"name": "scope1_mobile_combustion",
		"label": "Mobile Combustion",
		"definition": "Emissions from the combustion of fuels in mobile sources owned or controlled by the company. This includes vehicles like cars, trucks, forklifts, and tractors.",
		"example": "Emissions from a fleet of delivery trucks owned by a company, used to distribute products to retailers or customers. Also, emissions from tractors and other agricultural vehicles used in farming operations for a producer are considered under mobile combustion.",
		"scope": "scope1",
		"id": 2
	},
	{
		"name": "scope1_process_sources",
		"label": "Process Sources",
		"definition": "Emissions from industrial processes that chemically or physically transform materials. These are distinct from combustion-related emissions and are inherent to the process itself.",
		"example": "In the case of breweries or bakeries, the fermentation process releases CO2 as a by-product. For sugar or ethanol producers, emissions from the processing of sugarcane or other feedstocks also fall under this category. Process emissions are integral to the production process and vary greatly depending on the type of food processing involved.",
		"scope": "scope1",
		"id": 3
	},
	{
		"name": "scope1_fugitive_sources",
		"label": "Fugitive Sources",
		"definition": "Emissions released unintentionally or irregularly, not through a stack, vent, or other confined air stream. This includes leaks, equipment releases, and other non-combustion-related emissions.",
		"example": "Fugitive emissions could arise from refrigeration systems used in storage facilities, where refrigerants might leak. These refrigerants often contain potent GHG like hydrofluorocarbons (HFCs). Additionally, methane leaks from natural gas-powered equipment or pipelines in a processing facility would also be considered fugitive emissions.",
		"scope": "scope1",
		"id": 4
	},
	{
		"name": "scope1_agricultural_sources",
		"label": "Agricultural Sources",
		"definition": "Direct emissions from agricultural operations or activities that are owned or controlled by the organization. These emissions typically occur as part of the biological processes inherent in farming and livestock management.",
		"example": "A company involved in dairy or meat production might have significant emissions from enteric fermentation in their herds.",
		"scope": "scope1",
		"id": 5
	},
	{
		"name": "scope2_market_electricity",
		"label": "Electricity",
		"definition": "Emissions from the generation of purchased electricity that is consumed by an organization. This is the most common source of Scope 2 emissions.",
		"example": "A food manufacturing plant uses electricity from the grid to operate its production machinery, lighting, and office equipment. The emissions associated with generating this electricity at the power plant are counted under Scope 2.",
		"scope": "scope2",
		"id": 6
	},
	{
		"name": "scope2_market_steam",
		"label": "Steam",
		"definition": "Emissions associated with the production of steam that is purchased and used by the organization. This often applies to industrial processes.",
		"example": "A brewery might purchase steam generated from a nearby facility to use in its brewing process. The emissions from the generation of this steam are Scope 2",
		"scope": "scope2",
		"id": 7
	},
	{
		"name": "scope2_market_heat",
		"label": "Heat",
		"definition": "Similar to steam, this category involves emissions from the generation of heat that is purchased and used by the organization. This can include district heating systems.",
		"example": "A food processing plant may use externally supplied hot water or heat for various processes such as pasteurization or space heating. The emissions from generating this external heat are accounted for in Scope 2.",
		"scope": "scope2",
		"id": 8
	},
	{
		"name": "scope2_market_cooling",
		"label": "Cooling",
		"definition": "Emissions from the generation of purchased cooling. This is less common but relevant in cases where organizations buy chilled water or other cooling services.",
		"example": "A large food storage facility or a supermarket chain might purchase chilled water or other refrigeration services to keep their products at the required temperatures. The emissions from generating this cooling service are included in Scope 2 emissions.",
		"scope": "scope2",
		"id": 9
	},
	{
		"name": "scope3ds_transport_distribution",
		"label": "Downstream transportation and distribution",
		"definition": "Emissions from third-party transportation and distribution services that the organisation doesn’t pay for, including the inbound and outbound logistics.",
		"example": "Emissions from trucks transporting raw materials to a food processing facility or emissions from delivering the final products to food retailers.",
		"scope": "scope3ds",
		"id": 10
	},
	{
		"name": "scope3ds_processing",
		"label": "Processing of sold product",
		"definition": "Emissions resulting from the processing of a sold intermediate product by third parties.",
		"example": "If the company produces and sells wheat to a manufacturer which then processes it into flour, the processing emissions are accounted in this category.",
		"scope": "scope3ds",
		"id": 11
	},
	{
		"name": "scope3ds_use",
		"label": "Use of sold products",
		"definition": "Emissions arise during the use phase of products sold by the company.",
		"example": "Emissions from cooking or preparing food products at home or in restaurants, e.g. the energy-related emissions used to cook pasta or bake bread from sold ingredients.",
		"scope": "scope3ds",
		"id": 12
	},
	{
		"name": "scope3ds_end_of_life",
		"label": "End-of-life treatment of sold products",
		"definition": "Emissions from the disposal, recycling, or treatment of products at the end of their life-cycle.",
		"example": "Emissions associated with the disposal or composting of food packaging or food waste by consumers or restaurants.",
		"scope": "scope3ds",
		"id": 13
	},
	{
		"name": "scope3ds_leased",
		"label": "Leased assets",
		"definition": "Emissions from the operation of assets that are leased out by the company and not included in Scope 1 or 2. Note: if equity or financial is chosen as the organisational boundary, these emissions should be included in Scopes 1 and 2.",
		"example": "If a food company leases out refrigeration equipment to supermarkets, emissions from the electricity used to power these refrigerators are counted here.",
		"scope": "scope3ds",
		"id": 14
	},
	{
		"name": "scope3ds_franchises",
		"label": "Franchises",
		"definition": "Scope 1, 2, and (optionally) 3 emissions from the operations of franchises that are not owned by the company but operate under the company's brand.",
		"example": "In the case of a franchised restaurant chain, emissions, for example, from cooking, heating, and lighting optionally should be included here. Including the Scope 3 emissions related to e.g., raw material acquisition, their transportation, and waste management is optional.",
		"scope": "scope3ds",
		"id": 15
	},
	{
		"name": "Investments",
		"label": "Investments",
		"definition": "Emissions resulting from the Scope 1 and 2 activities of an entity in which the company holds a stake. The emissions should be allocated based on the proportional share of equity. Note: in case a company defines its organisational boundaries by equity share method, emissions from investments should be included in Scopes 1 and 2.",
		"example": "A food company holds a 7% share of a company developing energy innovations. Therefore, 7% of the Scope 1 and 2 emissions of the energy innovation company should be included under this category (in case the organisational boundaries are defined by financial or operational control method).",
		"scope": "scope3ds",
		"id": 16
	},
	{
		"name": "scope3us_waste",
		"label": "Waste generated in operation",
		"definition": "Emissions from the disposal and treatment of waste generated in the operations of the organisation.",
		"example": "Emissions from the disposal of food waste or packaging materials used in a food production facility.",
		"scope": "scope3us",
		"id": 17
	},
	{
		"name": "scope3us_leased",
		"label": "Upstream leased assets",
		"definition": "Emissions from the operation of assets that are leased by the organisation and not included in Scope 1 or 2 emissions. Note: if operational share is chosen as the organisational boundary, these emissions should be included in Scopes 1 and 2.",
		"example": "If a food company leases a warehouse for storage of its products, the emissions from heating and powering that warehouse would fall under this category (in case the organisational boundary is set to be financial share or equity share).",
		"scope": "scope3us",
		"id": 18
	},
	{
		"name": "scope3us_commute",
		"label": "Employee commuting",
		"definition": "Emissions from the transportation of employees between their homes and workplaces.",
		"example": "The collective emissions resulting from the use of personal vehicles or public transportation for commuting between home and the office during the calculation year.",
		"scope": "scope3us",
		"id": 19
	},
	{
		"name": "scope3us_travel",
		"label": "Business travel",
		"definition": "Emissions associated with business-related travel and travel services by employees.",
		"example": "Flights and hotel nights for employees attending food industry conferences or meetings with their raw material suppliers.",
		"scope": "scope3us",
		"id": 20
	},
	{
		"name": "scope3us_transport_distribution",
		"label": "Upstream transportation and distribution",
		"definition": "Emissions from third-party transportation and distribution services which the organisation pays for, including the inbound and outbound logistics.",
		"example": "Emissions from trucks transporting raw materials to a food processing facility or emissions from delivering the final products to food retailers.",
		"scope": "scope3us",
		"id": 21
	},
	{
		"name": "scope3us_fuel_energy",
		"label": "Fuel and energy related activities",
		"definition": "Emissions related to the extraction, production, and transportation of fuels and energy that are not included in Scope 1 or 2.",
		"example": "Emissions associated with the production and transportation of fuel used by a supplier to grow and harvest crops for a food company.",
		"scope": "scope3us",
		"id": 22
	},
	{
		"name": "scope3us_capital_goods",
		"label": "Capital goods",
		"definition": "Emissions from the production of long-term assets used by the organisation. Note: include only purchases that are made in the calculation year!",
		"example": "For a bakery, this might include emissions associated with the manufacturing of ovens, mixers, and other equipment used in baking.",
		"scope": "scope3us",
		"id": 23
	},
	{
		"name": "scope3us_purchased_goodsservices",
		"label": "Purchased goods and services",
		"definition": "Emissions from the production of goods and services that are purchased or acquired by the organisation.",
		"example": "In the food industry, this could include emissions from the production of food ingredients, packaging materials, office equipment or even cleaning services used in a food processing plant.",
		"scope": "scope3us",
		"id": 24
	}
]
